export const mokLink = [
    {
      id: 1,
      name: "О мерприятии",
      content:
        "23 мая в Петербурге и онлайне пройдет митап для разработчиков любого уровня, тимлидов и целых команд, которые задумываются или уже начали применять Go в коммерческой разработке. Поговорим, как писать производительный и легко сопровождаемый код без «побочных эффектов».",
    },
    {
      id: 2,
      name: "Программы и спикеры",
      content:
        "25 мая в Москве и онлайне пройдет митап для разработчиков любого уровня, тимлидов и целых команд, которые задумываются или уже начали применять Go в коммерческой разработке. Поговорим, как писать производительный и легко сопровождаемый код без «побочных эффектов».",
    },
    {
      id: 3,
      name: "Организаторы",
      content:
        "25 мая в Петербурге и онлайне пройдет митап для разработчиков любого уровня, тимлидов и целых команд, которые задумываются. Go в коммерческой разработке. Поговорим, как писать производительный и легко сопровождаемый код без «побочных эффектов».",
    },
    {
      id: 4,
      name: "Партренры",
      content:
        "25 мая в Петербурге и онлайне пройдет митап для разработчиков любого уровня, тимлидов и целых команд, которые задумываются или уже начали применять Go в коммерческой разработке. код без «побочных эффектов».",
    },
  ];

  export const mokLinkFavorite = [{
    id: 1,
    name: "Название",

  },
  {
    id: 2,
    name: "Дата",

  },
  {
    id: 3,
    name: "Цена",

  }]